/* Source Name */
"Photos" = "Apple Photos";

/* Container Name */
"All Photos" = "Toutes les photos";

/* Container Name */
"All Videos" = "Toutes les vidéos";

/* Container Name */
"Years" = "Années";

/* Label */
"File" = "Fichier";

/* Label */
"Image Size" = "Taille de l'image";

/* Label */
"Video Size" = "Taille du vidéo";

/* Label */
"File Size" = "Taille du fichier";

/* Label */
"Duration" = "Durée";

/* Label */
"Creation Date" = "Date de capture";
